"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 27480, \"word_counts\": \"{\\\"have\\\": 2594, \\\"responded\\\": 1, \\\"were\\\": 455, \\\"going\\\": 1096, \\\"sooo\\\": 108, \\\"sad\\\": 474, \\\"will\\\": 895, \\\"miss\\\": 614, \\\"you\\\": 4810, \\\"here\\\": 626, \\\"san\\\": 19, \\\"diego\\\": 11, \\\"boss\\\": 22, \\\"bullying\\\": 1, \\\"what\\\": 915, \\\"interview\\\": 27, \\\"leave\\\": 139, \\\"alone\\\": 84, \\\"sons\\\": 8, \\\"why\\\": 487, \\\"couldnt\\\": 119, \\\"they\\\": 656, \\\"put\\\": 152, \\\"them\\\": 425, \\\"the\\\": 8983, \\\"releases\\\": 2, \\\"already\\\": 243, \\\"bought\\\": 72, \\\"some\\\": 783, \\\"shameless\\\": 1, \\\"plugging\\\": 3, \\\"for\\\": 3651, \\\"best\\\": 307, \\\"rangers\\\": 3, \\\"forum\\\": 7, \\\"earth\\\": 22, \\\"2am\\\": 6, \\\"feedings\\\": 1, \\\"baby\\\": 160, \\\"are\\\": 1365, \\\"fun\\\": 527, \\\"when\\\": 676, \\\"all\\\": 1612, \\\"smiles\\\": 11, \\\"and\\\": 5068, \\\"coos\\\": 1, \\\"soooo\\\": 70, \\\"high\\\": 72, \\\"both\\\": 113, \\\"journey\\\": 11, \\\"wow\\\": 190, \\\"just\\\": 2245, \\\"became\\\": 10, \\\"cooler\\\": 6, \\\"hehe\\\": 75, \\\"that\\\": 2568, \\\"possible\\\": 22, \\\"much\\\": 659, \\\"love\\\": 1122, \\\"hopeful\\\": 7, \\\"reckon\\\": 6, \\\"chances\\\": 5, \\\"minimal\\\": 2, \\\"never\\\": 293, \\\"gonna\\\": 433, \\\"get\\\": 1426, \\\"cake\\\": 53, \\\"stuff\\\": 155, \\\"really\\\": 908, \\\"like\\\": 1346, \\\"song\\\": 164, \\\"story\\\": 44, \\\"taylor\\\": 28, \\\"swift\\\": 10, \\\"sharpie\\\": 1, \\\"running\\\": 80, \\\"dangerously\\\": 1, \\\"low\\\": 35, \\\"ink\\\": 3, \\\"want\\\": 714, \\\"music\\\": 148, \\\"tonight\\\": 459, \\\"but\\\": 2304, \\\"lost\\\": 158, \\\"voice\\\": 28, \\\"test\\\": 66, \\\"from\\\": 988, \\\"env2\\\": 1, \\\"sunburned\\\": 8, \\\"sok\\\": 1, \\\"trying\\\": 223, \\\"plot\\\": 4, \\\"alternatives\\\": 2, \\\"speak\\\": 18, \\\"sigh\\\": 63, \\\"ive\\\": 396, \\\"been\\\": 539, \\\"sick\\\": 250, \\\"past\\\": 60, \\\"few\\\": 154, \\\"days\\\": 324, \\\"thus\\\": 6, \\\"hair\\\": 148, \\\"looks\\\": 202, \\\"wierd\\\": 2, \\\"didnt\\\": 469, \\\"hat\\\": 17, \\\"would\\\": 503, \\\"look\\\": 260, \\\"back\\\": 891, \\\"home\\\": 717, \\\"now\\\": 1515, \\\"every\\\": 111, \\\"one\\\": 971, \\\"hes\\\": 168, \\\"not\\\": 1836, \\\"into\\\": 207, \\\"marly\\\": 1, \\\"sorry\\\": 475, \\\"hope\\\": 589, \\\"find\\\": 225, \\\"her\\\": 544, \\\"soon\\\": 294, \\\"playing\\\": 124, \\\"ghost\\\": 9, \\\"online\\\": 91, \\\"interesting\\\": 59, \\\"new\\\": 740, \\\"updates\\\": 41, \\\"kirin\\\": 1, \\\"pet\\\": 12, \\\"metamorph\\\": 1, \\\"third\\\": 22, \\\"job\\\": 176, \\\"cant\\\": 1021, \\\"wait\\\": 326, \\\"dragon\\\": 6, \\\"cleaning\\\": 60, \\\"house\\\": 231, \\\"family\\\": 148, \\\"who\\\": 275, \\\"comming\\\": 2, \\\"later\\\": 170, \\\"today\\\": 1096, \\\"gotta\\\": 153, \\\"restart\\\": 2, \\\"computer\\\": 79, \\\"thought\\\": 207, \\\"win7\\\": 6, \\\"was\\\": 1821, \\\"supposed\\\": 67, \\\"end\\\": 131, \\\"constant\\\": 10, \\\"rebootiness\\\": 1, \\\"see\\\": 797, \\\"wat\\\": 22, \\\"mean\\\": 140, \\\"bout\\\": 61, \\\"foll0w\\\": 1, \\\"friidays\\\": 1, \\\"its\\\": 2007, \\\"called\\\": 84, \\\"lose\\\": 25, \\\"f0llowers\\\": 1, \\\"friday\\\": 214, \\\"smh\\\": 21, \\\"free\\\": 116, \\\"fillin\\\": 1, \\\"app\\\": 36, \\\"ipod\\\": 55, \\\"addicted\\\": 16, \\\"way\\\": 404, \\\"malaysiano\\\": 1, \\\"internet\\\": 90, \\\"access\\\": 23, \\\"twit\\\": 17, \\\"juss\\\": 8, \\\"came\\\": 100, \\\"backk\\\": 2, \\\"berkeleyy\\\": 1, \\\"omg\\\": 189, \\\"madd\\\": 3, \\\"out\\\": 1493, \\\"there\\\": 824, \\\"havent\\\": 165, \\\"minute\\\": 28, \\\"whassqoodd\\\": 1, \\\"went\\\": 214, \\\"sleep\\\": 405, \\\"power\\\": 30, \\\"cut\\\": 54, \\\"noida\\\": 2, \\\"working\\\": 285, \\\"too\\\": 1107, \\\"seen\\\": 114, \\\"twitter\\\": 501, \\\"design\\\": 21, \\\"quiteheavenly\\\": 1, \\\"isn\\\": 11, \\\"unni\\\": 2, \\\"make\\\": 444, \\\"audition\\\": 7, \\\"fighting\\\": 20, \\\"dahye\\\": 1, \\\"any\\\": 282, \\\"consolation\\\": 3, \\\"got\\\": 1073, \\\"bmi\\\": 1, \\\"tested\\\": 2, \\\"hahaha\\\": 106, \\\"says\\\": 109, \\\"obesed\\\": 1, \\\"well\\\": 744, \\\"being\\\": 292, \\\"unhappy\\\": 8, \\\"about\\\": 856, \\\"minutes\\\": 88, \\\"thats\\\": 551, \\\"very\\\": 436, \\\"funny\\\": 133, \\\"cute\\\": 127, \\\"kids\\\": 117, \\\"ahhh\\\": 42, \\\"slept\\\": 46, \\\"through\\\": 130, \\\"game\\\": 131, \\\"try\\\": 179, \\\"watch\\\": 226, \\\"tomorrow\\\": 499, \\\"though\\\": 416, \\\"play\\\": 165, \\\"army\\\": 8, \\\"tears\\\": 13, \\\"fears\\\": 3, \\\"eric\\\": 11, \\\"prydz\\\": 1, \\\"hero\\\": 19, \\\"born\\\": 17, \\\"raised\\\": 4, \\\"nyc\\\": 30, \\\"living\\\": 46, \\\"texas\\\": 15, \\\"years\\\": 106, \\\"still\\\": 679, \\\"case\\\": 33, \\\"wonder\\\": 37, \\\"busy\\\": 95, \\\"this\\\": 1550, \\\"coming\\\": 158, \\\"with\\\": 2094, \\\"adding\\\": 13, \\\"tons\\\": 14, \\\"blogs\\\": 5, \\\"stay\\\": 96, \\\"tuned\\\": 4, \\\"soooooo\\\": 14, \\\"sleeeeepy\\\": 1, \\\"last\\\": 581, \\\"day\\\": 2044, \\\"school\\\": 323, \\\"todaysniffle\\\": 1, \\\"little\\\": 296, \\\"happy\\\": 976, \\\"wine\\\": 40, \\\"jeje\\\": 2, \\\"itsm\\\": 1, \\\"time\\\": 943, \\\"cares\\\": 5, \\\"jaja\\\": 3, \\\"car\\\": 162, \\\"big\\\": 200, \\\"dent\\\": 2, \\\"boot\\\": 14, \\\"hoping\\\": 72, \\\"theyre\\\": 91, \\\"write\\\": 60, \\\"off\\\": 654, \\\"crossing\\\": 9, \\\"fingers\\\": 39, \\\"waiting\\\": 153, \\\"avid\\\": 2, \\\"fan\\\": 74, \\\"magazine\\\": 9, \\\"your\\\": 1167, \\\"magazines\\\": 2, \\\"mayday\\\": 3, \\\"ratt\\\": 1, \\\"rocked\\\": 13, \\\"nashville\\\": 5, \\\"toniteone\\\": 1, \\\"thing\\\": 303, \\\"sucked\\\": 18, \\\"encore\\\": 2, \\\"80s\\\": 13, \\\"show\\\": 288, \\\"pearcy\\\": 1, \\\"has\\\": 596, \\\"hott\\\": 6, \\\"bad\\\": 474, \\\"boy\\\": 74, \\\"only\\\": 487, \\\"available\\\": 27, \\\"5pm\\\": 5, \\\"where\\\": 232, \\\"dear\\\": 62, \\\"help\\\": 157, \\\"convert\\\": 4, \\\"vids\\\\u00ef\\\\u00bf\\\\u00bd\\\": 1, \\\"girl\\\": 208, \\\"salon\\\": 3, \\\"asked\\\": 22, \\\"shall\\\": 36, \\\"trim\\\": 1, \\\"eyebrows\\\": 3, \\\"how\\\": 675, \\\"old\\\": 222, \\\"feel\\\": 519, \\\"egh\\\": 1, \\\"blah\\\": 21, \\\"boooooooooooo\\\": 1, \\\"dunno\\\": 26, \\\"wanna\\\": 249, \\\"work\\\": 1112, \\\"hangovers\\\": 2, \\\"suckkkkkk\\\": 1, \\\"drunk\\\": 44, \\\"mess\\\": 24, \\\"visiting\\\": 12, \\\"friendster\\\": 9, \\\"facebook\\\": 79, \\\"donbt\\\": 1, \\\"peel\\\": 1, \\\"prawns\\\": 2, \\\"also\\\": 196, \\\"dont\\\": 1200, \\\"shopping\\\": 90, \\\"money\\\": 137, \\\"crawling\\\": 7, \\\"round\\\": 31, \\\"looking\\\": 205, \\\"more\\\": 679, \\\"which\\\": 125, \\\"week\\\": 419, \\\"thrilled\\\": 7, \\\"mine\\\": 123, \\\"then\\\": 510, \\\"should\\\": 390, \\\"check\\\": 166, \\\"connect\\\": 6, \\\"other\\\": 188, \\\"tweeple\\\": 10, \\\"hate\\\": 324, \\\"bored\\\": 170, \\\"freelesson\\\": 1, \\\"freistunde\\\": 1, \\\"guess\\\": 200, \\\"dissappointed\\\": 1, \\\"romance\\\": 4, \\\"zero\\\": 10, \\\"rather\\\": 51, \\\"early\\\": 175, \\\"runbut\\\": 1, \\\"morning\\\": 556, \\\"runner\\\": 1, \\\"bah\\\": 14, \\\"coworker\\\": 5, \\\"ran\\\": 40, \\\"late\\\": 159, \\\"bag\\\": 27, \\\"smacked\\\": 3, \\\"knee\\\": 22, \\\"hurts\\\": 138, \\\"torn\\\": 5, \\\"ace\\\": 14, \\\"hearts\\\": 5, \\\"hunchback\\\": 1, \\\"speaking\\\": 12, \\\"friends\\\": 257, \\\"sleepyi\\\": 1, \\\"haha\\\": 555, \\\"yes\\\": 288, \\\"give\\\": 148, \\\"easily\\\": 6, \\\"better\\\": 417, \\\"spoil\\\": 4, \\\"mum\\\": 87, \\\"than\\\": 259, \\\"let\\\": 196, \\\"kick\\\": 19, \\\"relax\\\": 16, \\\"over\\\": 394, \\\"nice\\\": 430, \\\"meal\\\": 15, \\\"bottle\\\": 21, \\\"favorite\\\": 71, \\\"our\\\": 252, \\\"red\\\": 60, \\\"mannnn\\\": 3, \\\"iphone\\\": 84, \\\"jealous\\\": 55, \\\"photoshoot\\\": 5, \\\"awesome\\\": 323, \\\"worked\\\": 38, \\\"him\\\": 318, \\\"before\\\": 227, \\\"good\\\": 1549, \\\"friend\\\": 186, \\\"yay\\\": 212, \\\"boo\\\": 94, \\\"soggy\\\": 2, \\\"right\\\": 459, \\\"chilliin\\\": 1, \\\"know\\\": 931, \\\"such\\\": 171, \\\"agent\\\": 3, \\\"smell\\\": 12, \\\"smoke\\\": 11, \\\"kitchenfire\\\": 3, \\\"celticslakers\\\": 1, \\\"rematch\\\": 1, \\\"sounds\\\": 129, \\\"think\\\": 705, \\\"lol\\\": 949, \\\"anyone\\\": 134, \\\"extra\\\": 31, \\\"keane\\\": 1, \\\"ticket\\\": 28, \\\"promise\\\": 19, \\\"buy\\\": 117, \\\"drink\\\": 80, \\\"take\\\": 269, \\\"rad\\\": 3, \\\"pics\\\": 59, \\\"blog\\\": 76, \\\"flickr\\\": 6, \\\"etc\\\": 36, \\\"can\\\": 796, \\\"ride\\\": 48, \\\"catch\\\": 65, \\\"summer\\\": 143, \\\"til\\\": 79, \\\"pop\\\": 15, \\\"open\\\": 68, \\\"she\\\": 412, \\\"gorjuz\\\": 1, \\\"yea\\\": 72, \\\"kno\\\": 21, \\\"yesterday\\\": 158, \\\"tha\\\": 22, \\\"hospital\\\": 36, \\\"talked\\\": 15, \\\"said\\\": 183, \\\"popped\\\": 7, \\\"say\\\": 322, \\\"things\\\": 185, \\\"ill\\\": 534, \\\"probably\\\": 123, \\\"head\\\": 154, \\\"guttah\\\": 1, \\\"missin\\\": 6, \\\"baddd\\\": 2, \\\"sources\\\": 3, \\\"tired\\\": 260, \\\"hey\\\": 296, \\\"change\\\": 84, \\\"account\\\": 64, \\\"even\\\": 299, \\\"tell\\\": 165, \\\"thank\\\": 283, \\\"yyyyyyyyyoooooooooouuuuu\\\": 1, \\\"lucky\\\": 75, \\\"kidi\\\": 1, \\\"loserville\\\": 1, \\\"pity\\\": 11, \\\"fell\\\": 54, \\\"asleep\\\": 62, \\\"flu\\\": 60, \\\"reply\\\": 56, \\\"simfinger\\\": 1, \\\"problem\\\": 68, \\\"irape\\\": 1, \\\"parody\\\": 4, \\\"video\\\": 94, \\\"until\\\": 174, \\\"response\\\": 8, \\\"guys\\\": 246, \\\"star\\\": 186, \\\"wars\\\": 92, \\\"everyone\\\": 255, \\\"enjoy\\\": 140, \\\"holiday\\\": 88, \\\"miles\\\": 36, \\\"essex\\\": 1, \\\"plenty\\\": 19, \\\"warning\\\": 6, \\\"arrive\\\": 10, \\\"least\\\": 138, \\\"those\\\": 192, \\\"beers\\\": 3, \\\"his\\\": 276, \\\"snoring\\\": 5, \\\"annoying\\\": 29, \\\"keeps\\\": 36, \\\"sleeping\\\": 73, \\\"honestly\\\": 13, \\\"wud\\\": 8, \\\"eva\\\": 3, \\\"left\\\": 206, \\\"bby\\\": 6, \\\"wish\\\": 501, \\\"isnt\\\": 161, \\\"quite\\\": 88, \\\"ready\\\": 219, \\\"post\\\": 85, \\\"publicly\\\": 2, \\\"beta\\\": 12, \\\"testing\\\": 8, \\\"cool\\\": 265, \\\"script\\\": 9, \\\"coded\\\": 1, \\\"sweeeeet\\\": 1, \\\"fran\\\": 2, \\\"mounce\\\": 1, \\\"lasts\\\": 7, \\\"bedtime\\\": 16, \\\"doing\\\": 261, \\\"joined\\\": 17, \\\"pills\\\": 10, \\\"eating\\\": 114, \\\"ice\\\": 72, \\\"cream\\\": 55, \\\"getting\\\": 388, \\\"graduation\\\": 39, \\\"mothers\\\": 717, \\\"mums\\\": 39, \\\"caseys\\\": 1, \\\"gone\\\": 169, \\\"piddled\\\": 1, \\\"carpet\\\": 4, \\\"shes\\\": 130, \\\"prolly\\\": 5, \\\"freaked\\\": 3, \\\"cause\\\": 147, \\\"hemp\\\": 1, \\\"cloth\\\": 2, \\\"marvelous\\\": 3, \\\"unfortunately\\\": 54, \\\"read\\\": 157, \\\"adam\\\": 11, \\\"lambert\\\": 5, \\\"bed\\\": 366, \\\"nighty\\\": 8, \\\"night\\\": 737, \\\"saw\\\": 181, \\\"none\\\": 37, \\\"baddies\\\": 1, \\\"4am\\\": 12, \\\"beach\\\": 71, \\\"pretty\\\": 213, \\\"certainly\\\": 11, \\\"cheers\\\": 27, \\\"huh\\\": 38, \\\"myhorrible\\\": 1, \\\"traumatic\\\": 1, \\\"jumping\\\": 7, \\\"cholla\\\": 1, \\\"accidentchollas\\\": 1, \\\"next\\\": 363, \\\"dirty\\\": 13, \\\"trickpieces\\\": 1, \\\"starting\\\": 81, \\\"emerge\\\": 2, \\\"hand\\\": 41, \\\"ouch\\\": 39, \\\"realy\\\": 8, \\\"wanted\\\": 128, \\\"everybodys\\\": 2, \\\"down\\\": 299, \\\"ocean\\\": 15, \\\"yourbiggestfan\\\": 1, \\\"real\\\": 105, \\\"yours\\\": 43, \\\"lets\\\": 77, \\\"pens\\\": 6, \\\"wear\\\": 41, \\\"black\\\": 47, \\\"most\\\": 143, \\\"blip\\\": 7, \\\"apart\\\": 22, \\\"obvious\\\": 6, \\\"thanks\\\": 657, \\\"reblipping\\\": 1, \\\"safe\\\": 38, \\\"trip\\\": 87, \\\"joshy\\\": 1, \\\"pooyoull\\\": 1, \\\"knock\\\": 4, \\\"dead\\\": 77, \\\"speech\\\": 13, \\\"woof\\\": 1, \\\"allowed\\\": 21, \\\"add\\\": 51, \\\"email\\\": 71, \\\"adress\\\": 1, \\\"lococrime1stcom\\\": 1, \\\"comment\\\": 37, \\\"tickets\\\": 67, \\\"afrin\\\": 1, \\\"nasal\\\": 3, \\\"spray\\\": 6, \\\"giant\\\": 11, \\\"teacup\\\": 1, \\\"acsm\\\": 1, \\\"unfathomable\\\": 1, \\\"kept\\\": 13, \\\"comfort\\\": 3, \\\"bedrooms\\\": 1, \\\"aww\\\": 148, \\\"daddy\\\": 26, \\\"works\\\": 48, \\\"almost\\\": 148, \\\"tries\\\": 1, \\\"many\\\": 143, \\\"tests\\\": 7, \\\"todayyy\\\": 3, \\\"confident\\\": 2, \\\"anyy\\\": 1, \\\"done\\\": 266, \\\"hang\\\": 63, \\\"hahaa\\\": 4, \\\"awesomee\\\": 3, \\\"holy\\\": 23, \\\"smokes\\\": 2, \\\"trek\\\": 84, \\\"freaking\\\": 25, \\\"awesomeeeee\\\": 1, \\\"fallout\\\": 3, \\\"making\\\": 147, \\\"jump\\\": 19, \\\"health\\\": 12, \\\"ammo\\\": 1, \\\"food\\\": 115, \\\"worry\\\": 48, \\\"had\\\": 836, \\\"itunes\\\": 28, \\\"songs\\\": 60, \\\"whats\\\": 134, \\\"gloomy\\\": 12, \\\"weather\\\": 153, \\\"sun\\\": 155, \\\"must\\\": 149, \\\"come\\\": 401, \\\"heading\\\": 69, \\\"victoria\\\": 6, \\\"gardens\\\": 3, \\\"impulse\\\": 1, \\\"buys\\\": 2, \\\"forward\\\": 136, \\\"maths\\\": 10, \\\"geography\\\": 8, \\\"english\\\": 50, \\\"french\\\": 34, \\\"exams\\\": 53, \\\"totalling\\\": 1, \\\"hours\\\": 242, \\\"poor\\\": 153, \\\"outside\\\": 111, \\\"garden\\\": 50, \\\"forget\\\": 57, \\\"suncream\\\": 1, \\\"prob\\\": 28, \\\"hun\\\": 39, \\\"dads\\\": 28, \\\"watching\\\": 338, \\\"mtv\\\": 12, \\\"sims2\\\": 1, \\\"minutee\\\": 1, \\\"absolutely\\\": 45, \\\"matter\\\": 33, \\\"chickadee\\\": 1, \\\"mia\\\": 10, \\\"totally\\\": 124, \\\"adore\\\": 8, \\\"bmfing\\\": 1, \\\"webcam\\\": 4, \\\"chatting\\\": 13, \\\"nephews\\\": 3, \\\"nothing\\\": 178, \\\"spesh\\\": 1, \\\"bank\\\": 80, \\\"monday\\\": 183, \\\"nonetheless\\\": 4, \\\"need\\\": 570, \\\"ask\\\": 76, \\\"something\\\": 232, \\\"lmao\\\": 70, \\\"splinters\\\": 1, \\\"painfulbut\\\": 1, \\\"heroic\\\": 1, \\\"saving\\\": 15, \\\"pickle\\\": 2, \\\"tweeting\\\": 46, \\\"sunday\\\": 130, \\\"10th\\\": 9, \\\"may\\\": 258, \\\"celebrating\\\": 15, \\\"yer\\\": 11, \\\"mom\\\": 266, \\\"decided\\\": 36, \\\"trans\\\": 2, \\\"frm\\\": 8, \\\"relaxed\\\": 3, \\\"natural\\\": 2, \\\"whole\\\": 116, \\\"looked\\\": 48, \\\"roots\\\": 5, \\\"age\\\": 22, \\\"instant\\\": 7, \\\"gratification\\\": 1, \\\"namaskar\\\": 2, \\\"namaste\\\": 1, \\\"same\\\": 210, \\\"marathi\\\": 2, \\\"people\\\": 364, \\\"word\\\": 44, \\\"naaaah\\\": 1, \\\"congrats\\\": 53, \\\"cuss\\\": 2, \\\"reward\\\": 3, \\\"humous\\\": 1, \\\"doritos\\\": 1, \\\"missed\\\": 192, \\\"because\\\": 263, \\\"movie\\\": 240, \\\"normal\\\": 25, \\\"group\\\": 32, \\\"pilots\\\": 1, \\\"large\\\": 15, \\\"airline\\\": 2, \\\"these\\\": 117, \\\"terrible\\\": 24, \\\"evans\\\": 3, \\\"call\\\": 163, \\\"childline\\\": 1, \\\"unfortunatley\\\": 2, \\\"aerlingus\\\": 1, \\\"longer\\\": 42, \\\"fly\\\": 35, \\\"copenhagen\\\": 3, \\\"ryanair\\\": 1, \\\"billund\\\": 1, \\\"drive\\\": 74, \\\"actually\\\": 179, \\\"google\\\": 51, \\\"term\\\": 12, \\\"sucks\\\": 204, \\\"tho\\\": 137, \\\"watched\\\": 81, \\\"win\\\": 80, \\\"fightlol\\\": 1, \\\"carwarmed\\\": 1, \\\"sprite\\\": 2, \\\"tastes\\\": 9, \\\"sore\\\": 65, \\\"throat\\\": 43, \\\"11th\\\": 3, \\\"cross\\\": 11, \\\"country\\\": 16, \\\"beat\\\": 30, \\\"dumbo\\\": 2, \\\"candle\\\": 2, \\\"wax\\\": 2, \\\"enjoyable\\\": 4, \\\"unassuming\\\": 1, \\\"unpretentious\\\": 1, \\\"suppose\\\": 26, \\\"endearingbecause\\\": 1, \\\"relate\\\": 5, \\\"valerias\\\": 1, \\\"lunch\\\": 136, \\\"arraving\\\": 1, \\\"cousins\\\": 21, \\\"babtizm\\\": 1, \\\"whatever\\\": 34, \\\"spell\\\": 12, \\\"goooooddd\\\": 2, \\\"tweets\\\": 89, \\\"three\\\": 53, \\\"workout\\\": 14, \\\"did\\\": 433, \\\"mention\\\": 28, \\\"glasses\\\": 15, \\\"fine\\\": 75, \\\"walk\\\": 52, \\\"cruisers\\\": 1, \\\"ones\\\": 81, \\\"lmfao\\\": 12, \\\"mmmmmmmm\\\": 1, \\\"neither\\\": 17, \\\"two\\\": 185, \\\"hour\\\": 116, \\\"lunchbreak\\\": 2, \\\"yeah\\\": 425, \\\"bugger\\\": 8, \\\"forgot\\\": 95, \\\"washing\\\": 17, \\\"machine\\\": 29, \\\"laurie\\\": 8, \\\"sending\\\": 33, \\\"blessings\\\": 6, \\\"healing\\\": 3, \\\"thoughts\\\": 23, \\\"peace\\\": 25, \\\"hurtsreally\\\": 1, \\\"feeling\\\": 256, \\\"cookers\\\": 1, \\\"dad\\\": 90, \\\"modem\\\": 5, \\\"offline\\\": 6, \\\"god\\\": 143, \\\"bless\\\": 43, \\\"network\\\": 13, \\\"tim\\\": 9, \\\"again\\\": 478, \\\"schedule\\\": 16, \\\"brutal\\\": 1, \\\"nope\\\": 54, \\\"coquitlam\\\": 1, \\\"parent\\\": 7, \\\"teacher\\\": 16, \\\"boring\\\": 66, \\\"skl\\\": 4, \\\"saturday\\\": 95, \\\"lichfield\\\": 1, \\\"tweetup\\\": 7, \\\"else\\\": 98, \\\"booming\\\": 1, \\\"thunder\\\": 14, \\\"storm\\\": 16, \\\"maybe\\\": 201, \\\"bevvies\\\": 1, \\\"2day\\\": 35, \\\"twngreat\\\": 1, \\\"first\\\": 261, \\\"myers\\\": 1, \\\"wout\\\": 5, \\\"lydia\\\": 2, \\\"excited\\\": 155, \\\"ever\\\": 229, \\\"url\\\": 11, \\\"previous\\\": 8, \\\"timer\\\": 1, \\\"removed\\\": 5, \\\"space\\\": 24, \\\"messed\\\": 22, \\\"hurt\\\": 81, \\\"tooth\\\": 12, \\\"eilish\\\": 1, \\\"cassie\\\": 4, \\\"having\\\": 302, \\\"drawing\\\": 10, \\\"competiton\\\": 1, \\\"draw\\\": 8, \\\"cookies\\\": 19, \\\"pineapples\\\": 1, \\\"auditions\\\": 4, \\\"mander\\\": 1, \\\"text\\\": 56, \\\"orreply\\\": 1, \\\"please\\\": 250, \\\"nooooo\\\": 10, \\\"secret\\\": 16, \\\"namerebecca\\\": 1, \\\"neice\\\": 2, \\\"grown\\\": 14, \\\"fixed\\\": 27, \\\"hopes\\\": 14, \\\"cars\\\": 18, \\\"illness\\\": 2, \\\"terminal\\\": 3, \\\"following\\\": 102, \\\"tweet\\\": 173, \\\"siri\\\": 2, \\\"woulda\\\": 5, \\\"honeybut\\\": 1, \\\"xmen\\\": 17, \\\"origins\\\": 5, \\\"wolverine\\\": 29, \\\"loved\\\": 100, \\\"voted\\\": 16, \\\"personal\\\": 10, \\\"myspace\\\": 30, \\\"keep\\\": 184, \\\"talking\\\": 87, \\\"fakes\\\": 2, \\\"helped\\\": 9, \\\"thru\\\": 26, \\\"hrdest\\\": 1, \\\"life\\\": 248, \\\"finally\\\": 215, \\\"marriage\\\": 10, \\\"counseling\\\": 1, \\\"ended\\\": 28, \\\"stupid\\\": 129, \\\"rats\\\": 4, \\\"impromptu\\\": 2, \\\"pool\\\": 37, \\\"party\\\": 149, \\\"except\\\": 45, \\\"swim\\\": 17, \\\"whilst\\\": 5, \\\"gumoww\\\": 1, \\\"year\\\": 198, \\\"hella\\\": 16, \\\"official\\\": 16, \\\"hear\\\": 177, \\\"goooooooooooood\\\": 1, \\\"morrrrrrrrning\\\": 1, \\\"twitterville\\\": 7, \\\"phew\\\": 8, \\\"note\\\": 30, \\\"runs\\\": 10, \\\"issue\\\\u00ef\\\\u00bf\\\\u00bd\\\": 1, \\\"vote\\\": 65, \\\"starving\\\": 16, \\\"diet\\\": 19, \\\"killing\\\": 25, \\\"eat\\\": 130, \\\"after\\\": 329, \\\"8pm\\\": 3, \\\"talk\\\": 151, \\\"soo\\\": 78, \\\"boredim\\\": 1, \\\"deffo\\\": 2, \\\"missing\\\": 137, \\\"channels\\\": 3, \\\"nite\\\": 60, \\\"bday\\\": 68, \\\"concert\\\": 78, \\\"nicotine\\\": 1, \\\"replacement\\\": 5, \\\"patch\\\": 3, \\\"far\\\": 136, \\\"bit\\\": 198, \\\"twitchy\\\": 1, \\\"sanderson\\\": 1, \\\"twatter\\\": 1, \\\"lately\\\": 27, \\\"either\\\": 87, \\\"replies\\\": 13, \\\"turn\\\": 72, \\\"couple\\\": 70, \\\"ago\\\": 102, \\\"parked\\\": 3, \\\"gets\\\": 94, \\\"hit\\\": 96, \\\"heard\\\": 79, \\\"fall\\\": 48, \\\"nightmares\\\": 4, \\\"huggles\\\": 3, \\\"creeper\\\": 2, \\\"disappointed\\\": 29, \\\"cyberstalking\\\": 1, \\\"skills\\\": 11, \\\"privacy\\\": 3, \\\"headache\\\": 96, \\\"moms\\\": 149, \\\"grabbing\\\": 3, \\\"coffee\\\": 137, \\\"breakfast\\\": 76, \\\"thinking\\\": 131, \\\"tonightand\\\": 1, \\\"changes\\\": 8, \\\"major\\\": 20, \\\"chop\\\": 2, \\\"handle\\\": 11, \\\"fame\\\": 3, \\\"updated\\\": 19, \\\"sober\\\": 11, \\\"tanghaling\\\": 1, \\\"tapat\\\": 1, \\\"dude\\\": 93, \\\"wild\\\": 17, \\\"knowwww\\\": 2, \\\"plan\\\": 40, \\\"icarly\\\": 4, \\\"son\\\": 39, \\\"huge\\\": 48, \\\"crush\\\": 13, \\\"miranda\\\": 2, \\\"james\\\": 14, \\\"carville\\\": 1, \\\"store\\\": 48, \\\"bald\\\": 2, \\\"yellow\\\": 8, \\\"5z05g\\\": 1, \\\"means\\\": 61, \\\"youre\\\": 343, \\\"vancouver\\\": 12, \\\"hahah\\\": 35, \\\"smooth\\\": 6, \\\"chrome\\\": 6, \\\"traffic\\\": 42, \\\"downloading\\\": 10, \\\"while\\\": 185, \\\"sneak\\\": 5, \\\"lil\\\": 74, \\\"homework\\\": 35, \\\"main\\\": 11, \\\"priority\\\": 5, \\\"rara\\\": 1, \\\"alonei\\\": 1, \\\"realize\\\": 19, \\\"youve\\\": 52, \\\"happiest\\\": 7, \\\"walking\\\": 32, \\\"class\\\": 102, \\\"bikeespecially\\\": 1, \\\"nesmith\\\": 1, \\\"failed\\\": 29, \\\"inspection\\\": 5, \\\"pass\\\": 36, \\\"wooven\\\": 1, \\\"woantitip\\\": 1, \\\"bracket\\\": 3, \\\"sold\\\": 38, \\\"woven\\\": 1, \\\"worse\\\": 40, \\\"taxes\\\": 3, \\\"jonas\\\": 59, \\\"brothers\\\": 49, \\\"live\\\": 197, \\\"rocking\\\": 11, \\\"hard\\\": 176, \\\"world\\\": 171, \\\"35mins\\\": 3, \\\"1hr\\\": 2, \\\"20mins\\\": 3, \\\"wave\\\": 10, \\\"demo\\\": 8, \\\"lot\\\": 158, \\\"sleepy\\\": 35, \\\"tabz\\\": 1, \\\"listened\\\": 15, \\\"episode\\\": 54, \\\"jossd\\\": 1, \\\"exception\\\": 3, \\\"short\\\": 60, \\\"larenz\\\": 1, \\\"fineass\\\": 1, \\\"tate\\\": 1, \\\"yum\\\": 45, \\\"screw\\\": 12, \\\"reviews\\\": 11, \\\"enough\\\": 119, \\\"dominic\\\": 1, \\\"monaghan\\\": 1, \\\"liking\\\": 16, \\\"followed\\\": 31, \\\"recently\\\": 9, \\\"offended\\\": 4, \\\"limit\\\": 13, \\\"hopefully\\\": 95, \\\"hmmm\\\": 23, \\\"meant\\\": 50, \\\"eluded\\\": 1, \\\"brand\\\": 13, \\\"media\\\": 13, \\\"spa\\\": 2, \\\"meeting\\\": 58, \\\"vic\\\": 1, \\\"tavares\\\": 1, \\\"blessed\\\": 21, \\\"always\\\": 250, \\\"thx\\\": 42, \\\"luv\\\": 38, \\\"thereto\\\": 1, \\\"represent\\\": 4, \\\"blackberries\\\": 3, \\\"okay\\\": 114, \\\"dedicating\\\": 2, \\\"300th\\\": 1, \\\"fact\\\": 45, \\\"apple\\\": 37, \\\"crack\\\": 11, \\\"glass\\\": 13, \\\"screen\\\": 34, \\\"could\\\": 391, \\\"turns\\\": 21, \\\"sass\\\": 3, \\\"detect\\\": 1, \\\"long\\\": 300, \\\"ahaha\\\": 13, \\\"sports\\\": 14, \\\"bar\\\": 27, \\\"shatranjanpoli\\\": 1, \\\"rest\\\": 84, \\\"andheri\\\": 1, \\\"whether\\\": 12, \\\"helps\\\": 13, \\\"jai\\\": 3, \\\"accepts\\\": 1, \\\"appology\\\": 2, \\\"seriously\\\": 54, \\\"william\\\": 6, \\\"pain\\\": 72, \\\"bring\\\": 56, \\\"powerblog\\\": 2, \\\"challenge\\\": 12, \\\"newbie\\\": 3, \\\"follower\\\": 28, \\\"died\\\": 53, \\\"laptop\\\": 50, \\\"set\\\": 67, \\\"brightness\\\": 1, \\\"reinstalled\\\": 2, \\\"windows\\\": 45, \\\"vista\\\": 12, \\\"insanedefaults\\\": 1, \\\"tish\\\": 1, \\\"crv\\\": 1, \\\"pick\\\": 43, \\\"myself\\\": 151, \\\"duckie\\\": 1, \\\"decide\\\": 17, \\\"bible\\\": 3, \\\"study\\\": 43, \\\"2nite\\\": 20, \\\"own\\\": 90, \\\"shower\\\": 66, \\\"discovered\\\": 7, \\\"bug\\\": 18, \\\"netplayer\\\": 1, \\\"build\\\": 10, \\\"publishing\\\": 2, \\\"fix\\\": 34, \\\"tools\\\": 6, \\\"followers\\\": 119, \\\"chugging\\\": 1, \\\"juice\\\": 18, \\\"does\\\": 148, \\\"die\\\": 42, \\\"cry\\\": 87, \\\"normally\\\": 14, \\\"leads\\\": 6, \\\"small\\\": 39, \\\"animals\\\": 8, \\\"harmed\\\": 1, \\\"writing\\\": 77, \\\"report\\\": 14, \\\"cards\\\": 19, \\\"amazing\\\": 196, \\\"once\\\": 88, \\\"brotherand\\\": 1, \\\"news\\\": 85, \\\"finished\\\": 124, \\\"easactive\\\": 1, \\\"paused\\\": 1, \\\"resistance\\\": 2, \\\"band\\\": 37, \\\"wonderful\\\": 81, \\\"neighborhood\\\": 5, \\\"another\\\": 250, \\\"ftsk\\\": 5, \\\"mercy\\\": 1, \\\"mercedes\\\": 1, \\\"seeing\\\": 87, \\\"waited\\\": 6, \\\"listening\\\": 132, \\\"wind\\\": 15, \\\"blowing\\\": 5, \\\"tumbleweed\\\": 1, \\\"someone\\\": 187, \\\"crackerack\\\": 1, \\\"hell\\\": 114, \\\"shirt\\\": 35, \\\"dinner\\\": 126, \\\"ville\\\": 1, \\\"smelly\\\": 2, \\\"noooo\\\": 13, \\\"alex\\\": 17, \\\"vixon\\\": 1, \\\"dindin\\\": 2, \\\"showed\\\": 9, \\\"matching\\\": 2, \\\"outfits\\\": 2, \\\"great\\\": 611, \\\"minds\\\": 7, \\\"alike\\\": 4, \\\"anyway\\\": 65, \\\"birthday\\\": 165, \\\"ate\\\": 43, \\\"lara\\\": 2, \\\"woke\\\": 118, \\\"side\\\": 48, \\\"wishes\\\": 45, \\\"teaching\\\": 16, \\\"values\\\": 1, \\\"person\\\": 80, \\\"each\\\": 46, \\\"laughs\\\": 6, \\\"glad\\\": 170, \\\"self\\\": 23, \\\"confidence\\\": 2, \\\"trait\\\": 1, \\\"applaud\\\": 2, \\\"loud\\\": 18, \\\"twittering\\\": 18, \\\"stuck\\\": 101, \\\"inside\\\": 41, \\\"tres\\\": 3, \\\"depressed\\\": 20, \\\"felt\\\": 34, \\\"behaved\\\": 2, \\\"compensate\\\": 3, \\\"pigged\\\": 1, \\\"homeroasted\\\": 1, \\\"sugar\\\": 20, \\\"almonds\\\": 2, \\\"painful\\\": 16, \\\"tum\\\": 3, \\\"threw\\\": 8, \\\"surprise\\\": 23, \\\"celebrities\\\": 3, \\\"meet\\\": 96, \\\"friendly\\\": 12, \\\"makes\\\": 160, \\\"nba\\\": 7, \\\"nuggets\\\": 8, \\\"neck\\\": 22, \\\"jacked\\\": 3, \\\"forced\\\": 11, \\\"pay\\\": 29, \\\"parking\\\": 15, \\\"parallel\\\": 2, \\\"park\\\": 53, \\\"spaces\\\": 3, \\\"roomie\\\": 3, \\\"roomies\\\": 5, \\\"bathing\\\": 4, \\\"angels\\\": 10, \\\"keyla\\\": 1, \\\"janice\\\": 1, \\\"yep\\\": 58, \\\"chocked\\\": 1, \\\"full\\\": 100, \\\"spelling\\\": 7, \\\"grammatical\\\": 1, \\\"errors\\\": 2, \\\"popping\\\": 6, \\\"hahahha\\\": 4, \\\"true\\\": 76, \\\"remember\\\": 85, \\\"date\\\": 56, \\\"herehanging\\\": 1, \\\"ellen\\\": 8, \\\"dishes\\\": 11, \\\"tanning\\\": 7, \\\"gorgeous\\\": 30, \\\"goin\\\": 68, \\\"worried\\\": 26, \\\"bannished\\\": 1, \\\"till\\\": 160, \\\"top\\\": 64, \\\"tabloids\\\": 1, \\\"girls\\\": 91, \\\"minus\\\": 6, \\\"vita\\\": 1, \\\"made\\\": 222, \\\"youd\\\": 22, \\\"joy\\\": 23, \\\"simple\\\": 19, \\\"uploaded\\\": 11, \\\"cats\\\": 28, \\\"missy\\\": 5, \\\"adult\\\": 8, \\\"kitty\\\": 14, \\\"batty\\\": 2, \\\"kitten\\\": 7, \\\"heaven\\\": 14, \\\"break\\\": 88, \\\"virginity\\\": 2, \\\"fam\\\": 29, \\\"bound\\\": 14, \\\"eggs\\\": 13, \\\"learn\\\": 51, \\\"kellynn\\\": 1, \\\"worth\\\": 55, \\\"shot\\\": 29, \\\"opened\\\": 5, \\\"confused\\\": 20, \\\"seems\\\": 94, \\\"ship\\\": 8, \\\"dustbin\\\": 2, \\\"cannot\\\": 39, \\\"dwell\\\": 1, \\\"happened\\\": 69, \\\"passed\\\": 19, \\\"shame\\\": 45, \\\"supportive\\\": 1, \\\"office\\\": 103, \\\"mlb\\\": 2, \\\"mlbn\\\": 1, \\\"televising\\\": 1, \\\"detbal\\\": 1, \\\"wieters\\\": 2, \\\"empty\\\": 22, \\\"handed\\\": 4, \\\"comics\\\": 8, \\\"found\\\": 153, \\\"indulge\\\": 2, \\\"cupcakes\\\": 16, \\\"magnolia\\\": 1, \\\"bakery\\\": 6, \\\"laying\\\": 23, \\\"workkk\\\": 1, \\\"definitely\\\": 66, \\\"pinched\\\": 2, \\\"nerve\\\": 2, \\\"exhausting\\\": 6, \\\"weekend\\\": 388, \\\"flight\\\": 35, \\\"cancelled\\\": 27, \\\"blows\\\": 8, \\\"ohh\\\": 44, \\\"distracted\\\": 8, \\\"taking\\\": 100, \\\"trouble\\\": 23, \\\"follow\\\": 201, \\\"others\\\": 35, \\\"feelin\\\": 29, \\\"bills\\\": 14, \\\"haii\\\": 1, \\\"paying\\\": 18, \\\"broke\\\": 90, \\\"sure\\\": 270, \\\"jst\\\": 9, \\\"planning\\\": 27, \\\"tet\\\": 1, \\\"outing\\\": 2, \\\"marwell\\\": 1, \\\"thoughgood\\\": 1, \\\"times\\\": 129, \\\"mcfly\\\": 25, \\\"gig\\\": 26, \\\"nightt\\\": 1, \\\"amazin\\\": 2, \\\"sit\\\": 31, \\\"mate\\\": 30, \\\"tutus\\\": 1, \\\"without\\\": 129, \\\"migraine\\\": 15, \\\"postr01\\\": 1, \\\"relaxing\\\": 41, \\\"whens\\\": 4, \\\"sway\\\": 10, \\\"winner\\\": 7, \\\"announced\\\": 8, \\\"wide\\\": 18, \\\"awake\\\": 85, \\\"wake\\\": 67, \\\"busyy\\\": 1, \\\"booo\\\": 11, \\\"whoo\\\": 7, \\\"mommy\\\": 70, \\\"dog\\\": 85, \\\"officially\\\": 39, \\\"dogs\\\": 32, \\\"doesnt\\\": 243, \\\"halfheartedly\\\": 1, \\\"realized\\\": 36, \\\"msgs\\\": 5, \\\"frist\\\": 1, \\\"parents\\\": 43, \\\"exciting\\\": 37, \\\"argh\\\": 19, \\\"noo\\\": 11, \\\"killers\\\": 8, \\\"wossy\\\": 2, \\\"brandon\\\": 4, \\\"total\\\": 12, \\\"failure\\\": 6, \\\"repeated\\\": 3, \\\"investigate\\\": 2, \\\"peter\\\": 6, \\\"gordon\\\": 1, \\\"pieces\\\": 8, \\\"hide\\\": 7, \\\"5yk38\\\": 1, \\\"lifting\\\": 3, \\\"drum\\\": 4, \\\"hardware\\\": 3, \\\"downer\\\": 3, \\\"celebrate\\\": 17, \\\"start\\\": 175, \\\"partying\\\": 17, \\\"tonite\\\": 29, \\\"agree\\\": 47, \\\"computers\\\": 10, \\\"hopeless\\\": 3, \\\"everything\\\": 131, \\\"degrees\\\": 15, \\\"gross\\\": 17, \\\"skies\\\": 9, \\\"thunderstormsperfect\\\": 1, \\\"match\\\": 21, \\\"mood\\\": 51, \\\"2nd\\\": 31, \\\"ps3\\\": 11, \\\"heeels\\\": 1, \\\"finger\\\": 25, \\\"bunch\\\": 13, \\\"bumps\\\": 3, \\\"tongue\\\": 16, \\\"dang\\\": 41, \\\"7aigm\\\": 1, \\\"ohoh\\\": 1, \\\"announcement\\\": 3, \\\"difference\\\": 15, \\\"damnit\\\": 10, \\\"drag\\\": 19, \\\"moving\\\": 58, \\\"crazy\\\": 89, \\\"fever\\\": 26, \\\"spending\\\": 27, \\\"notes\\\": 14, \\\"research\\\": 13, \\\"essay\\\": 17, \\\"recalled\\\": 1, \\\"book\\\": 103, \\\"using\\\": 58, \\\"fair\\\": 57, \\\"ireland\\\": 4, \\\"review\\\": 17, \\\"sunehre\\\": 1, \\\"placement\\\": 4, \\\"loooove\\\": 1, \\\"hungry\\\": 70, \\\"send\\\": 80, \\\"direct\\\": 18, \\\"messages\\\": 35, \\\"telling\\\": 26, \\\"jewish\\\": 1, \\\"beer\\\": 45, \\\"wit\\\": 23, \\\"boyos\\\": 1, \\\"matt\\\": 14, \\\"rightlol\\\": 2, \\\"btw\\\": 81, \\\"phone\\\": 235, \\\"told\\\": 77, \\\"b4i\\\": 1, \\\"might\\\": 146, \\\"comes\\\": 64, \\\"sadly\\\": 59, \\\"ehhh\\\": 1, \\\"dentist\\\": 19, \\\"molar\\\": 3, \\\"pulledroot\\\": 1, \\\"canal\\\": 2, \\\"driving\\\": 54, \\\"elmwood\\\": 1, \\\"wango\\\": 5, \\\"tango\\\": 5, \\\"awsome\\\": 14, \\\"version\\\": 36, \\\"interactive\\\": 2, \\\"transsiberian\\\": 1, \\\"planner\\\": 1, \\\"launched\\\": 3, \\\"youll\\\": 64, \\\"smile\\\": 42, \\\"december\\\": 10, \\\"flys\\\": 2, \\\"woo\\\": 36, \\\"cavs\\\": 16, \\\"face\\\": 83, \\\"soaps\\\": 2, \\\"believe\\\": 137, \\\"boba\\\": 2, \\\"warm\\\": 51, \\\"welcome\\\": 131, \\\"plans\\\": 52, \\\"arrival\\\": 7, \\\"air\\\": 39, \\\"counting\\\": 11, \\\"swamped\\\": 2, \\\"deadlines\\\": 4, \\\"charades\\\": 1, \\\"brainfreeze\\\": 1, \\\"shortcoming\\\": 1, \\\"gravity\\\": 4, \\\"use\\\": 128, \\\"twitpic\\\": 18, \\\"integrated\\\": 1, \\\"subtract\\\": 1, \\\"pic\\\": 112, \\\"character\\\": 11, \\\"sunburn\\\": 17, \\\"peeling\\\": 3, \\\"perky\\\": 2, \\\"purple\\\": 15, \\\"nail\\\": 7, \\\"polish\\\": 4, \\\"chipped\\\": 1, \\\"camera\\\": 45, \\\"smokers\\\": 1, \\\"pit\\\": 7, \\\"vandalize\\\": 1, \\\"door\\\": 28, \\\"caught\\\": 29, \\\"since\\\": 161, \\\"mooks\\\": 1, \\\"comfy\\\": 9, \\\"pen\\\": 4, \\\"cuddle\\\": 9, \\\"aimed\\\": 1, \\\"joining\\\": 10, \\\"insorry\\\": 1, \\\"cell\\\": 18, \\\"dying\\\": 20, \\\"qood\\\": 2, \\\"morninq\\\": 1, \\\"original\\\": 10, \\\"storyyyyy\\\": 1, \\\"respect\\\": 11, \\\"erasure\\\": 1, \\\"aaaaaah\\\": 1, \\\"needs\\\": 75, \\\"nails\\\": 19, \\\"wormy\\\": 1, \\\"labyrinth\\\": 1, \\\"away\\\": 204, \\\"around\\\": 160, \\\"form\\\": 9, \\\"pants\\\": 16, \\\"idea\\\": 91, \\\"attempt\\\": 15, \\\"worldwide\\\": 4, \\\"attract\\\": 2, \\\"business\\\": 44, \\\"airlines\\\": 2, \\\"infact\\\": 2, \\\"popular\\\": 12, \\\"india\\\": 6, \\\"talented\\\": 11, \\\"film\\\": 32, \\\"actress\\\": 5, \\\"dosent\\\": 5, \\\"daniel\\\": 5, \\\"won\\\": 42, \\\"dsds\\\": 1, \\\"massacre\\\": 3, \\\"australia\\\": 22, \\\"lobster\\\": 4, \\\"xatl\\\": 1, \\\"jack\\\": 21, \\\"barakats\\\": 1, \\\"ssoo\\\": 1, \\\"address\\\": 11, \\\"becomes\\\": 4, \\\"afternoon\\\": 55, \\\"famous\\\": 13, \\\"jumped\\\": 3, \\\"table\\\": 18, \\\"searching\\\": 12, \\\"fantastic\\\": 42, \\\"including\\\": 16, \\\"several\\\": 15, \\\"met\\\": 33, \\\"tamlyn\\\": 1, \\\"sock\\\": 2, \\\"rice\\\": 18, \\\"crusty\\\": 1, \\\"bread\\\": 8, \\\"chili\\\": 7, \\\"aawww\\\": 1, \\\"evening\\\": 83, \\\"save\\\": 50, \\\"packing\\\": 36, \\\"tea\\\": 65, \\\"typically\\\": 2, \\\"mouth\\\": 19, \\\"dec0de\\\": 1, \\\"history\\\": 27, \\\"highschool\\\": 3, \\\"pancakes\\\": 11, \\\"lemon\\\": 7, \\\"bueno\\\": 4, \\\"entertain\\\": 3, \\\"hunrgy\\\": 1, \\\"heels\\\": 9, \\\"kill\\\": 30, \\\"hardly\\\": 13, \\\"electronic\\\": 1, \\\"keys\\\": 19, \\\"stopped\\\": 33, \\\"keyhole\\\": 1, \\\"technology\\\": 7, \\\"likes\\\": 26, \\\"fishies\\\": 4, \\\"name\\\": 96, \\\"tony\\\": 9, \\\"goodmorning\\\": 13, \\\"took\\\": 113, \\\"shift\\\": 23, \\\"mother\\\\u00ef\\\\u00bf\\\\u00bds\\\": 2, \\\"john\\\": 37, \\\"snake\\\": 3, \\\"picture\\\": 78, \\\"ludi\\\": 1, \\\"rug\\\": 4, \\\"waterfront\\\": 2, \\\"anymore\\\": 103, \\\"faccia\\\": 1, \\\"luna\\\": 3, \\\"clarendon\\\": 1, \\\"loves\\\": 76, \\\"slipped\\\": 2, \\\"poop\\\": 9, \\\"urge\\\": 5, \\\"weeks\\\": 116, \\\"547days\\\": 1, \\\"passengers\\\": 2, \\\"alive\\\": 12, \\\"sharing\\\": 22, \\\"reader\\\": 5, \\\"newb\\\": 1, \\\"chilled\\\": 8, \\\"spew\\\": 2, \\\"venom\\\": 1, \\\"styles\\\": 2, \\\"pray\\\": 25, \\\"lord\\\": 15, \\\"knows\\\": 26, \\\"aaaaaw\\\": 1, \\\"usa\\\": 13, \\\"rough\\\": 9, \\\"photo\\\": 59, \\\"prom\\\": 39, \\\"foot\\\": 27, \\\"surgery\\\": 25, \\\"wishing\\\": 60, \\\"boyfriend\\\": 36, \\\"chackin\\\": 1, \\\"dammit\\\": 21, \\\"forever\\\": 39, \\\"ethan\\\": 2, \\\"giving\\\": 30, \\\"firsti\\\": 1, \\\"easy\\\": 45, \\\"beautiful\\\": 126, \\\"wayi\\\": 1, \\\"straightjust\\\": 1, \\\"bella\\\": 11, \\\"arch\\\": 1, \\\"checking\\\": 12, \\\"mvccs\\\": 1, \\\"cad\\\": 1, \\\"degree\\\": 13, \\\"pencils\\\": 1, \\\"sharp\\\": 3, \\\"sharpened\\\": 1, \\\"pencil\\\": 1, \\\"philosophy\\\": 3, \\\"usually\\\": 33, \\\"positive\\\": 14, \\\"daze\\\": 1, \\\"mins\\\": 25, \\\"lee\\\": 6, \\\"paris\\\": 12, \\\"company\\\": 40, \\\"cooking\\\": 21, \\\"lots\\\": 91, \\\"kitchen\\\": 18, \\\"together\\\": 58, \\\"bouncing\\\": 2, \\\"rush\\\": 13, \\\"nauseous\\\": 3, \\\"woolsery\\\": 1, \\\"north\\\": 17, \\\"molton\\\": 1, \\\"u16\\\": 1, \\\"clinch\\\": 1, \\\"devon\\\": 5, \\\"league\\\": 4, \\\"title\\\": 11, \\\"lovely\\\": 110, \\\"singstar\\\": 2, \\\"fave\\\": 21, \\\"duetter\\\": 1, \\\"cereal\\\": 4, \\\"nut\\\": 5, \\\"kind\\\": 92, \\\"weird\\\": 50, \\\"singing\\\": 32, \\\"gnr\\\": 1, \\\"daughter\\\": 25, \\\"birds\\\": 11, \\\"man\\\": 234, \\\"yet\\\": 217, \\\"radio\\\": 37, \\\"alwas\\\": 1, \\\"street\\\": 23, \\\"fighter\\\": 1, \\\"lacking\\\": 5, \\\"seth\\\": 1, \\\"fil\\\": 2, \\\"espns\\\": 1, \\\"baseball\\\": 17, \\\"wont\\\": 292, \\\"rained\\\": 10, \\\"under\\\": 54, \\\"honeymoon\\\": 3, \\\"honey\\\": 20, \\\"moon\\\": 34, \\\"joseph\\\": 2, \\\"arthur\\\": 2, \\\"stung\\\": 4, \\\"slightly\\\": 19, \\\"swollen\\\": 11, \\\"realised\\\": 15, \\\"referring\\\": 2, \\\"exchange\\\": 9, \\\"regards\\\": 3, \\\"archive\\\": 1, \\\"postings\\\": 1, \\\"bumping\\\": 3, \\\"opus\\\": 1, \\\"act\\\": 13, \\\"kiss\\\": 23, \\\"feet\\\": 39, \\\"anything\\\": 158, \\\"heres\\\": 19, \\\"brief\\\": 4, \\\"preview\\\": 10, \\\"creepy\\\": 10, \\\"role\\\": 13, \\\"scared\\\": 29, \\\"crab\\\": 4, \\\"legs\\\": 33, \\\"attending\\\": 7, \\\"instead\\\": 85, \\\"hicks\\\": 1, \\\"gettn\\\": 1, \\\"jersey\\\": 5, \\\"heartwhoeva\\\": 1, \\\"sees\\\": 9, \\\"prayer\\\": 6, \\\"run\\\": 85, \\\"shops\\\": 11, \\\"grass\\\": 9, \\\"transform\\\": 1, \\\"bedroom\\\": 6, \\\"random\\\": 29, \\\"spinning\\\": 7, \\\"chiropractor\\\": 2, \\\"laundry\\\": 18, \\\"nathan\\\": 6, \\\"sponsor\\\": 1, \\\"proud\\\": 31, \\\"according\\\": 12, \\\"quarter\\\": 6, \\\"families\\\": 3, \\\"six\\\": 20, \\\"poverty\\\": 2, \\\"spend\\\": 60, \\\"uploading\\\": 19, \\\"bamboozle\\\": 3, \\\"pictures\\\": 62, \\\"congratulations\\\": 29, \\\"finish\\\": 52, \\\"month\\\": 74, \\\"tahoe\\\": 1, \\\"upi\\\": 3, \\\"june\\\": 66, \\\"wack\\\": 6, \\\"ihavent\\\": 1, \\\"promotions\\\": 1, \\\"finagle\\\": 1, \\\"asap\\\": 15, \\\"vips\\\": 1, \\\"acts\\\": 5, \\\"marie\\\": 8, \\\"commute\\\": 7, \\\"sometimes\\\": 72, \\\"workin\\\": 19, \\\"tips\\\": 13, \\\"quick\\\": 36, \\\"wasnt\\\": 140, \\\"chance\\\": 54, \\\"hates\\\": 38, \\\"headaches\\\": 11, \\\"rock\\\": 63, \\\"support\\\": 33, \\\"theres\\\": 120, \\\"android\\\": 5, \\\"tweeties\\\": 7, \\\"calibre\\\": 1, \\\"mountains\\\": 8, \\\"katie\\\": 9, \\\"chips\\\": 12, \\\"fudge\\\": 3, \\\"stocking\\\": 1, \\\"smelling\\\": 2, \\\"nyappy\\\": 1, \\\"traumatizing\\\": 1, \\\"moment\\\": 71, \\\"childhood\\\": 2, \\\"massacred\\\": 1, \\\"bunnies\\\": 3, \\\"brother\\\": 44, \\\"gun\\\": 6, \\\"herewish\\\": 1, \\\"microsize\\\": 1, \\\"everythinglol\\\": 1, \\\"organization\\\": 1, \\\"itil\\\": 1, \\\"fail\\\": 75, \\\"preaching\\\": 1, \\\"converted\\\": 2, \\\"libertine\\\": 1, \\\"enjoyed\\\": 29, \\\"packed\\\": 13, \\\"allergic\\\": 7, \\\"tonsils\\\": 6, \\\"dooo\\\": 4, \\\"feels\\\": 82, \\\"mama\\\": 33, \\\"tucking\\\": 4, \\\"lonely\\\": 40, \\\"tough\\\": 18, \\\"alot\\\": 33, \\\"successful\\\": 13, \\\"mlia\\\": 1, \\\"fml\\\": 24, \\\"corn\\\": 4, \\\"peas\\\": 4, \\\"onions\\\": 2, \\\"beets\\\": 2, \\\"nah\\\": 25, \\\"jkin\\\": 1, \\\"hot\\\": 176, \\\"sqeaky\\\": 1, \\\"clean\\\": 47, \\\"fresh\\\": 22, \\\"wearing\\\": 32, \\\"clothes\\\": 36, \\\"half\\\": 80, \\\"men\\\": 33, \\\"cuz\\\": 84, \\\"ignorance\\\": 1, \\\"cameo\\\": 2, \\\"creams\\\": 2, \\\"awwww\\\": 22, \\\"worthing\\\": 1, \\\"place\\\": 116, \\\"oiks\\\": 1, \\\"cost\\\": 19, \\\"part\\\": 86, \\\"spock\\\": 4, \\\"betos\\\": 2, \\\"pizzeria\\\": 1, \\\"banksville\\\": 1, \\\"beachview\\\": 1, \\\"area\\\": 24, \\\"answer\\\": 43, \\\"sisters\\\": 13, \\\"bein\\\": 12, \\\"strange\\\": 22, \\\"london\\\": 55, \\\"phones\\\": 12, \\\"turned\\\": 23, \\\"barbs\\\": 1, \\\"figure\\\": 46, \\\"dsl\\\": 1, \\\"aint\\\": 63, \\\"connecting\\\": 2, \\\"martini\\\": 4, \\\"lounge\\\": 8, \\\"quiet\\\": 33, \\\"tonightam\\\": 1, \\\"clearly\\\": 5, \\\"spare\\\": 5, \\\"cash\\\": 10, \\\"punch\\\": 6, \\\"wii\\\": 16, \\\"toronto\\\": 8, \\\"mucho\\\": 5, \\\"amor\\\": 2, \\\"boston\\\": 14, \\\"sleepso\\\": 1, \\\"hgtv\\\": 2, \\\"afraid\\\": 27, \\\"infomercials\\\": 1, \\\"kaylees\\\": 1, \\\"sweet\\\": 116, \\\"dreams\\\": 42, \\\"hay\\\": 10, \\\"wats\\\": 12, \\\"aim\\\": 10, \\\"chat\\\": 39, \\\"kool\\\": 3, \\\"touring\\\": 8, \\\"happen\\\": 65, \\\"toe\\\": 14, \\\"stomped\\\": 1, \\\"during\\\": 47, \\\"hokey\\\": 1, \\\"cokeu\\\": 1, \\\"throbbing\\\": 2, \\\"suggestions\\\": 16, \\\"heal\\\": 5, \\\"grandma\\\": 18, \\\"invention\\\": 2, \\\"television\\\": 1, \\\"influence\\\": 2, \\\"america\\\": 21, \\\"wassup\\\": 9, \\\"jobs\\\": 21, \\\"idk\\\": 41, \\\"shopped\\\": 3, \\\"droppedcome\\\": 1, \\\"bac\\\": 6, \\\"sunshine\\\": 45, \\\"anxiety\\\": 7, \\\"issues\\\": 18, \\\"waaaay\\\": 1, \\\"nikon\\\": 1, \\\"pix\\\": 8, \\\"attempts\\\": 4, \\\"somehow\\\": 20, \\\"extend\\\": 3, \\\"inner\\\": 6, \\\"classes\\\": 28, \\\"close\\\": 74, \\\"closure\\\": 2, \\\"ref\\\": 2, \\\"atm\\\": 19, \\\"join\\\": 38, \\\"require\\\": 2, \\\"cupcake\\\": 7, \\\"donation\\\": 2, \\\"impression\\\": 7, \\\"rc234\\\": 1, \\\"yup\\\": 26, \\\"super\\\": 102, \\\"puffy\\\": 3, \\\"eyes\\\": 63, \\\"todayugh\\\": 1, \\\"site\\\": 73, \\\"shinningat\\\": 1, \\\"slowest\\\": 3, \\\"train\\\": 35, \\\"stops\\\": 7, \\\"everywhere\\\": 25, \\\"nup\\\": 1, \\\"zeros\\\": 1, \\\"ops\\\": 3, \\\"tierd\\\": 3, \\\"lifeughgoodnightso\\\": 1, \\\"sign\\\": 40, \\\"every1\\\": 7, \\\"okayokay\\\": 1, \\\"sane\\\": 2, \\\"population\\\": 4, \\\"mondays\\\": 21, \\\"mozarts\\\": 2, \\\"requiem\\\": 4, \\\"creations\\\": 1, \\\"physically\\\": 5, \\\"attracted\\\": 3, \\\"although\\\": 35, \\\"style\\\": 19, \\\"amichael\\\": 3, \\\"bet\\\": 47, \\\"sweating\\\": 6, \\\"noon\\\": 10, \\\"ohshnapsss\\\": 1, \\\"pissed\\\": 19, \\\"blair\\\": 2, \\\"usual\\\": 24, \\\"yeeeah\\\": 1, \\\"bake\\\": 5, \\\"hollykins\\\": 1, \\\"uni\\\": 20, \\\"arent\\\": 63, \\\"soproudofyou\\\": 1, \\\"mother\\\": 69, \\\"expression\\\": 1, \\\"bipolar\\\": 3, \\\"ruined\\\": 16, \\\"body\\\": 35, \\\"odour\\\": 1, \\\"easports\\\": 1, \\\"madden\\\": 1, \\\"quality\\\": 11, \\\"worst\\\": 48, \\\"posted\\\": 34, \\\"calls\\\": 25, \\\"move\\\": 74, \\\"ownflitter\\\": 1, \\\"karaoke\\\": 6, \\\"emily\\\": 5, \\\"sooooo\\\": 25, \\\"discrimination\\\": 2, \\\"learned\\\": 19, \\\"children\\\": 24, \\\"mastered\\\": 3, \\\"talkthe\\\": 1, \\\"fabulous\\\": 18, \\\"sec\\\": 9, \\\"clip\\\": 6, \\\"trailer\\\": 18, \\\"etonlinecom\\\": 1, \\\"tease\\\": 10, \\\"satz\\\": 1, \\\"blend\\\": 4, \\\"trio\\\": 2, \\\"candy\\\": 9, \\\"heavens\\\": 2, \\\"mates\\\": 5, \\\"treat\\\": 12, \\\"ear\\\": 11, \\\"diffusing\\\": 1, \\\"irritation\\\": 1, \\\"helping\\\": 22, \\\"submitted\\\": 4, \\\"resume\\\": 4, \\\"catching\\\": 25, \\\"greys\\\": 8, \\\"ryans\\\": 2, \\\"housewife\\\": 1, \\\"soooim\\\": 2, \\\"kinda\\\": 108, \\\"dish\\\": 9, \\\"fake\\\": 17, \\\"alien\\\": 4, \\\"tinfoil\\\": 1, \\\"covered\\\": 13, \\\"beachball\\\": 1, \\\"phillll\\\": 1, \\\"wazzuppppp\\\": 1, \\\"westcott\\\": 1, \\\"micro\\\": 3, \\\"apollo\\\": 1, \\\"yeaaaah\\\": 2, \\\"ranjan\\\": 1, \\\"weekday\\\": 1, \\\"starts\\\": 43, \\\"hello\\\": 96, \\\"duet\\\": 2, \\\"hysterical\\\": 2, \\\"device\\\": 8, \\\"battery\\\": 16, \\\"goes\\\": 78, \\\"fully\\\": 18, \\\"charged\\\": 9, \\\"michelle\\\": 7, \\\"chichis\\\": 1, \\\"grande\\\": 4, \\\"tend\\\": 6, \\\"followfriday\\\": 27, \\\"list\\\": 61, \\\"sweetie\\\": 22, \\\"boiled\\\": 2, \\\"peanuts\\\": 2, \\\"100th\\\": 2, \\\"numb3rs\\\": 2, \\\"throwback\\\": 4, \\\"sprinkler\\\": 2, \\\"theory\\\": 8, \\\"ugh\\\": 182, \\\"somebody\\\": 23, \\\"compared\\\": 8, \\\"miley\\\": 25, \\\"ichigo\\\": 2, \\\"tried\\\": 81, \\\"carry\\\": 10, \\\"aswell\\\": 13, \\\"shouldnt\\\": 24, \\\"booziest\\\": 1, \\\"doctor\\\": 21, \\\"mostly\\\": 16, \\\"hoooray\\\": 1, \\\"hooked\\\": 9, \\\"everybody\\\": 50, \\\"wouldve\\\": 11, \\\"ohhhh\\\": 10, \\\"screws\\\": 1, \\\"edge\\\": 8, \\\"contributors\\\": 2, \\\"months\\\": 70, \\\"issue\\\": 15, \\\"ffs\\\": 5, \\\"werd\\\": 1, \\\"ooo\\\": 10, \\\"growl\\\": 2, \\\"yummy\\\": 43, \\\"hunting\\\": 14, \\\"combo\\\": 6, \\\"tshirt\\\": 7, \\\"zindex\\\": 1, \\\"problemagain\\\": 1, \\\"hating\\\": 9, \\\"nos\\\": 2, \\\"delicate\\\": 1, \\\"mind\\\": 86, \\\"wwwmyspacecomfashionisthenextcity\\\": 1, \\\"started\\\": 72, \\\"tees\\\": 1, \\\"limited\\\": 7, \\\"edition\\\": 5, \\\"different\\\": 51, \\\"ways\\\": 11, \\\"husband\\\": 22, \\\"vegas\\\": 34, \\\"ideas\\\": 20, \\\"places\\\": 26, \\\"overcast\\\": 7, \\\"cold\\\": 135, \\\"kiwi\\\": 2, \\\"artist\\\": 6, \\\"oooo\\\": 4, \\\"accepted\\\": 7, \\\"request\\\": 17, \\\"bgt\\\": 47, \\\"greg\\\": 20, \\\"silly\\\": 23, \\\"cope\\\": 4, \\\"urgh\\\": 11, \\\"michele\\\": 2, \\\"thatam\\\": 1, \\\"themlove\\\": 1, \\\"causes\\\": 3, \\\"freeuntil\\\": 1, \\\"i\\\\u00ef\\\\u00bf\\\\u00bdm\\\": 28, \\\"prizes\\\": 4, \\\"cramps\\\": 7, \\\"final\\\": 59, \\\"skipped\\\": 2, \\\"pinkish\\\": 1, \\\"outfit\\\": 9, \\\"rain\\\": 161, \\\"pleasure\\\": 18, \\\"1st\\\": 49, \\\"presentation\\\": 19, \\\"senior\\\": 8, \\\"boards\\\": 3, \\\"grouchy\\\": 1, \\\"misery\\\": 3, \\\"emmy\\\": 1, \\\"latin\\\": 2, \\\"aptitude\\\": 1, \\\"grad\\\": 12, \\\"supper\\\": 1, \\\"kurumi\\\": 1, \\\"kap\\\": 1, \\\"happyskool\\\": 1, \\\"yippee\\\": 4, \\\"rip\\\": 34, \\\"jackson\\\": 5, \\\"tyler\\\": 7, \\\"morris\\\": 3, \\\"forgotten\\\": 6, \\\"mariah\\\": 3, \\\"yours13\\\": 1, \\\"wheres\\\": 30, \\\"inbox\\\": 5, \\\"rebel\\\": 3, \\\"pelzer\\\": 1, \\\"present\\\": 25, \\\"exam\\\": 69, \\\"license\\\": 7, \\\"renewed\\\": 4, \\\"closer\\\": 15, \\\"creative\\\": 10, \\\"gifts\\\": 10, \\\"thinks\\\": 39, \\\"aah\\\": 5, \\\"wondering\\\": 42, \\\"alls\\\": 1, \\\"weathers\\\": 6, \\\"yrbook\\\": 1, \\\"signing\\\": 10, \\\"evryone\\\": 2, \\\"gna\\\": 6, \\\"evrything\\\": 1, \\\"artistic\\\": 1, \\\"abilities\\\": 1, \\\"stone\\\": 4, \\\"austin\\\": 10, \\\"powers\\\": 2, \\\"withdrawl\\\": 3, \\\"symptons\\\": 1, \\\"darrius\\\": 1, \\\"symptoms\\\": 2, \\\"minne\\\": 1, \\\"syamptoms\\\": 1, \\\"ursssss\\\": 1, \\\"seniors\\\": 12, \\\"crisis\\\": 5, \\\"fringe\\\": 3, \\\"comb\\\": 1, \\\"menno\\\": 1, \\\"further\\\": 4, \\\"lobby\\\": 2, \\\"dates\\\": 9, \\\"chicago\\\": 24, \\\"blogher09\\\": 1, \\\"squee\\\": 1, \\\"vocie\\\": 1, \\\"adele\\\": 2, \\\"laughing\\\": 17, \\\"college\\\": 42, \\\"killboy\\\": 3, \\\"against\\\": 15, \\\"nirvana\\\": 2, \\\"kit\\\": 3, \\\"interviews\\\": 4, \\\"doneyea\\\": 1, \\\"uncle\\\": 19, \\\"young\\\": 28, \\\"massive\\\": 11, \\\"stroke\\\": 2, \\\"bitten\\\": 3, \\\"rabies\\\": 3, \\\"infested\\\": 3, \\\"scare\\\": 10, \\\"rachel\\\": 12, \\\"quarantine\\\": 1, \\\"nooo\\\": 12, \\\"roo\\\": 2, \\\"crying\\\": 41, \\\"slap\\\": 4, \\\"nowhere\\\": 19, \\\"boohooooooooooo\\\": 1, \\\"simpsons\\\": 4, \\\"court\\\": 8, \\\"crossfit\\\": 2, \\\"specials\\\": 2, \\\"phaket\\\": 1, \\\"anneliese\\\": 1, \\\"emergency\\\": 6, \\\"room\\\": 102, \\\"cousin\\\": 25, \\\"mad\\\": 55, \\\"breathe\\\": 9, \\\"hospitals\\\": 1, \\\"greeting\\\": 4, \\\"wife\\\": 35, \\\"bodyshop\\\": 2, \\\"bringing\\\": 12, \\\"takeaway\\\": 1, \\\"invite\\\": 18, \\\"bens\\\": 4, \\\"thaied\\\": 1, \\\"stackeoverflow\\\": 1, \\\"jungle\\\": 4, \\\"express\\\": 4, \\\"lane\\\": 3, \\\"choose\\\": 17, \\\"okeefe\\\": 1, \\\"celeb\\\": 2, \\\"info\\\": 25, \\\"youuuuuu\\\": 1, \\\"pluck\\\": 2, \\\"courage\\\": 1, \\\"ring\\\": 21, \\\"points\\\": 15, \\\"gear\\\": 17, \\\"question\\\": 29, \\\"dreadweave\\\": 1, \\\"remind\\\": 11, \\\"omaha\\\": 1, \\\"jeans\\\": 7, \\\"calvin\\\": 1, \\\"kleins\\\": 1, \\\"wore\\\": 11, \\\"sherrieshepherd\\\": 1, \\\"gave\\\": 63, \\\"link\\\": 65, \\\"gives\\\": 16, \\\"mini\\\": 11, \\\"icing\\\": 1, \\\"bandage\\\": 1, \\\"sitting\\\": 92, \\\"tonighti\\\": 3, \\\"grew\\\": 7, \\\"speakers\\\": 6, \\\"charlie\\\": 7, \\\"sound\\\": 56, \\\"rofl\\\": 13, \\\"fab\\\": 24, \\\"relief\\\": 5, \\\"irrelevant\\\": 1, \\\"sunny\\\": 60, \\\"luck\\\": 128, \\\"vacation\\\": 27, \\\"thailand\\\": 8, \\\"genuine\\\": 1, \\\"dependent\\\": 1, \\\"selfish\\\": 5, \\\"heart\\\": 67, \\\"leaving\\\": 66, \\\"screwed\\\": 13, \\\"sat\\\": 46, \\\"laid\\\": 10, \\\"becoming\\\": 16, \\\"unemployed\\\": 4, \\\"exact\\\": 9, \\\"bestttt\\\": 1, \\\"easties\\\": 1, \\\"anytime\\\": 28, \\\"googledocs\\\": 1, \\\"folders\\\": 1, \\\"labels\\\": 4, \\\"gmail\\\": 8, \\\"lemme\\\": 5, \\\"gym\\\": 47, \\\"waking\\\": 31, \\\"recording\\\": 11, \\\"studio\\\": 18, \\\"knew\\\": 57, \\\"dentention\\\": 1, \\\"pacquiao\\\": 3, \\\"fight\\\": 22, \\\"wif\\\": 6, \\\"melissa\\\": 3, \\\"mission\\\": 11, \\\"ikea\\\": 7, \\\"srsly\\\": 7, \\\"freeways\\\": 1, \\\"burbank\\\": 3, \\\"haaaaaaaaate\\\": 1, \\\"disappointing\\\": 9, \\\"nkotb\\\": 12, \\\"block\\\": 21, \\\"overlolthanks\\\": 1, \\\"seed\\\": 3, \\\"larger\\\": 1, \\\"cracked\\\": 3, \\\"planted\\\": 5, \\\"avalina\\\": 1, \\\"dud\\\": 1, \\\"anthropomorphic\\\": 2, \\\"planter\\\": 2, \\\"31st\\\": 4, \\\"blinds\\\": 1, \\\"shut\\\": 26, \\\"stop\\\": 135, \\\"glare\\\": 1, \\\"vados\\\": 2, \\\"stock\\\": 13, \\\"walmartcom\\\": 2, \\\"cultural\\\": 2, \\\"tour\\\": 58, \\\"loiusas\\\": 1, \\\"kangaroo\\\": 1, \\\"sightseeing\\\": 1, \\\"cemetary\\\": 2, \\\"flapataco\\\": 2, \\\"plebs\\\": 1, \\\"lynz\\\": 1, \\\"chillaxin\\\": 2, \\\"bankholiday\\\": 1, \\\"everbody\\\": 2, \\\"wkend\\\": 3, \\\"havin\\\": 17, \\\"twilight\\\": 31, \\\"yall\\\": 69, \\\"motorcycle\\\": 3, \\\"cable\\\": 15, \\\"wowyou\\\": 2, \\\"flyer\\\": 5, \\\"designed\\\": 3, \\\"notary\\\": 1, \\\"retrograde\\\": 1, \\\"experience\\\": 24, \\\"snow\\\": 8, \\\"solve\\\": 2, \\\"mystery\\\": 8, \\\"whose\\\": 2, \\\"blood\\\": 28, \\\"bathroom\\\": 17, \\\"toilet\\\": 6, \\\"eewwwww\\\": 1, \\\"awwwwi\\\": 1, \\\"carlmy\\\": 1, \\\"10yr\\\": 1, \\\"nowlol\\\": 1, \\\"bryan\\\": 4, \\\"hasnt\\\": 24, \\\"replied\\\": 15, \\\"wingnuts\\\": 1, \\\"southpark\\\": 1, \\\"amy\\\": 10, \\\"tmh\\\": 1, \\\"bouncy\\\": 3, \\\"lmaoha\\\": 1, \\\"simply\\\": 7, \\\"habbo\\\": 2, \\\"ban\\\": 2, \\\"shoes\\\": 40, \\\"sleeep\\\": 4, \\\"refusn\\\": 1, \\\"wowhope\\\": 1, \\\"vet\\\": 13, \\\"magic\\\": 20, \\\"woken\\\": 11, \\\"pomona\\\": 1, \\\"everyday\\\": 27, \\\"jon\\\": 26, \\\"greatest\\\": 13, \\\"dinners\\\": 2, \\\"roast\\\": 13, \\\"pork\\\": 7, \\\"tenderloin\\\": 1, \\\"mixed\\\": 6, \\\"greens\\\": 1, \\\"sauce\\\": 8, \\\"raininghad\\\": 1, \\\"care\\\": 61, \\\"ladyfriend\\\": 1, \\\"rockstar\\\": 4, \\\"photographer\\\": 4, \\\"shoot\\\": 20, \\\"selling\\\": 9, \\\"race\\\": 28, \\\"photos\\\": 50, \\\"runners\\\": 3, \\\"gosh\\\": 20, \\\"hai\\\": 7, \\\"thar\\\": 1, \\\"twitterverse\\\": 8, \\\"mothersday\\\": 6, \\\"especially\\\": 44, \\\"dulay\\\": 1, \\\"swear\\\": 22, \\\"bel\\\": 1, \\\"alabang\\\": 1, \\\"reminiscing\\\": 3, \\\"hubby\\\": 36, \\\"comix\\\": 1, \\\"houston\\\": 8, \\\"web\\\": 30, \\\"completely\\\": 35, \\\"gadgetopia\\\": 1, \\\"awww\\\": 104, \\\"cutewish\\\": 1, \\\"couldve\\\": 8, \\\"lock\\\": 5, \\\"tad\\\": 3, \\\"neglected\\\": 5, \\\"broken\\\": 53, \\\"grace\\\": 8, \\\"worksthat\\\": 1, \\\"remote\\\": 7, \\\"controls\\\": 4, \\\"beasted\\\": 1, \\\"nou\\\": 2, \\\"delay\\\": 7, \\\"nevermind\\\": 5, \\\"unsalvageable\\\": 1, \\\"flew\\\": 8, \\\"brisbane\\\": 3, \\\"lax\\\": 3, \\\"lights\\\": 15, \\\"considering\\\": 12, \\\"hav\\\": 20, \\\"3hrs\\\": 3, \\\"often\\\": 24, \\\"wash\\\": 19, \\\"spent\\\": 53, \\\"topic\\\": 17, \\\"inventing\\\": 1, \\\"grrrr\\\": 6, \\\"disappeared\\\": 6, \\\"stroll\\\": 2, \\\"beaches\\\": 1, \\\"laterhopefully\\\": 1, \\\"ohhh\\\": 24, \\\"gahhh\\\": 2, \\\"dunnooooooo\\\": 1, \\\"confuzzzledd\\\": 1, \\\"kittykat\\\": 3, \\\"birthdays\\\": 4, \\\"lay\\\": 23, \\\"randomly\\\": 6, \\\"proof\\\": 8, \\\"count\\\": 30, \\\"bam\\\": 2, \\\"prd\\\": 1, \\\"dnd\\\": 1, \\\"teach\\\": 11, \\\"chinese\\\": 22, \\\"lessons\\\": 14, \\\"youtube\\\": 71, \\\"pls\\\": 16, \\\"wwwyoutubecomchineselearn\\\": 4, \\\"saying\\\": 62, \\\"fat\\\": 23, \\\"offer\\\": 14, \\\"driver\\\": 13, \\\"microsoft\\\": 10, \\\"lifecam\\\": 1, \\\"vx3000\\\": 1, \\\"anywhere\\\": 14, \\\"links\\\": 10, \\\"mitchel\\\": 8, \\\"costs\\\": 8, \\\"loads\\\": 25, \\\"england\\\": 16, \\\"accidentally\\\": 11, \\\"atomic\\\": 1, \\\"flavored\\\": 1, \\\"buffalo\\\": 7, \\\"wings\\\": 9, \\\"stomach\\\": 38, \\\"awful\\\": 